export const COURSE_REIVEWS = [
  {
    id: 1,
    author: {
      id: 1,
      nickname: '농담곰',
      profilePictureUrl:
        'https://mblogthumb-phinf.pstatic.net/MjAxOTA0MDZfMTk1/MDAxNTU0NDc2Njg3NDUy.089kJiam91Af7LfHnaWHF7lUXwUiyiaEJaBKHf2Odj4g.iU_6CgwmfSkDstaA5CUcctJFeuw0GlbPZiiBK9aMW64g.JPEG.xvx404/1535826348.jpg?type=w800',
    },
    rate: 5,
    isYellowStarDisplayed: [true, true, true, true, true],
    likeCount: 999,
    createdDate: '2022/01/01',
    description:
      '1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰입니다.1번 리뷰',
  },
  {
    id: 2,
    author: {
      id: 2,
      nickname: '포스트맨',
      profilePictureUrl:
        'https://blog.kakaocdn.net/dn/s5te4/btqvv3ATyIX/OxKKYKDvFhRhSbxMbeBkK0/img.png',
    },
    rate: 4,
    isYellowStarDisplayed: [true, true, true, true, false],
    likeCount: 99,
    createdDate: '2022/01/01',
    description:
      '2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰입니다.2번 리뷰',
  },
  {
    id: 3,
    author: {
      id: 3,
      nickname: '앵그리버드',
      profilePictureUrl:
        'https://play-lh.googleusercontent.com/GUnI2oqYL4ZQ4_zMFHn2pVRmTgg8n8vj2RFCnkrpq4Vg16pbMbsNgyuWCXXNFjclgbk',
    },
    rate: 3,
    isYellowStarDisplayed: [true, true, true, false, false],
    likeCount: 999,
    createdDate: '2022/01/01',
    description:
      '3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰입니다.3번 리뷰',
  },
  {
    id: 4,
    author: {
      id: 4,
      nickname: 'David Beckham',
      profilePictureUrl:
        'https://w.namu.la/s/04739811742523ddae05a39f14e94ab0622bd055cdef24e554965cd2c7bf643063b7f749fbadf2ce7235db7cb1e6093b284ac81fcfb8cb8a94775960cb893c41993c7e206fcbe925deb95b50ba5a3589f3873f16477c2887192c42b626250ffe80a452b02cd455917d33a01c08acce3d',
    },
    rate: 2,
    isYellowStarDisplayed: [true, true, false, false, false],
    likeCount: 999,
    createdDate: '2022/01/01',
    description:
      '4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰입니다.4번 리뷰',
  },
  {
    id: 5,
    author: {
      id: 5,
      nickname: '손웅정',
      profilePictureUrl:
        'https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSB1Fm6CTa4in41HWo9hkEhtW_s_mI6qgqrdPt_vwyTZzrekXRipSKdKy9UX565wURrWQc&usqp=CAU',
    },
    rate: 1,
    isYellowStarDisplayed: [true, false, false, false, false],
    likeCount: 999,
    createdDate: '2022/01/01',
    description:
      '5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰입니다.5번 리뷰',
  },
];
