export const REVIEW_HISTORIES = [
  {
    id: 11,
    date: '1952/04/14',
    title: '임진왜란 발발, 고니시 1번대 부산항 상륙',
    content:
      '고니시가 처들어왔어요 정발 장군이 동래성에서 용감하게 싸웠지만 개발렸쥬? 고니시가 처들어왔어요 정발 장군이 동래성에서 용감하게 싸웠지만 개발렸쥬? 고니시가 처들어왔어요 정발 장군이 동래성에서 용감하게 싸웠지만 개발렸쥬? 고니시가 처들어왔어요 정발 장군이 동래성에서 용감하게 싸웠지만 개발렸쥬?',
  },
  {
    id: 2,
    date: '1592/08/14',
    title: '한산도 대첩 학익진 학이 난다 끼룩끼룩',
    content:
      '한산도 대첩 혹은 견내량대첩은 1592년 8월 14일 통영 한산도 앞바다에서 조선 수군이 왜군을 크게 무찌른 해전으로, 이 전투에서 육전에서 사용하던 포위 섬멸 전술 형태인 학익진을 처음으로 해전에서 펼쳤다.',
  },
  {
    id: 3,
    date: '1789/05/05',
    title: '프랑스 혁명',
    content:
      '프랑스 혁명은 프랑스에서 일어난 시민 혁명이다. 프랑스 혁명은 엄밀히 말해 1830년 7월 혁명과 1848년 2월 혁명도 함께 일컫는 말이지만, 대개는 1789년의 혁명만을 가리킨다. 이때 1789년의 혁명을 다른 두 혁명과 비교하여 프랑스 대혁명이라고 부르기도 한다.',
  },
  {
    id: 4,
    date: '2022/02/22',
    title: '콩콩절콩콩절',
    content: '콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩콩',
  },
  {
    id: 5,
    date: '2004/11/12',
    title: '삼ㅋ연ㅋ벙ㅋ',
    content:
      '3연벙은 2004년 11월 12일, 대한민국의 스타크래프트리그 EVER 스타리그 2004 4강전 임요환 대 홍진호가 맞붙은 경기를 일컫는 말로 임요환 선수가 홍진호 선수를 상대로 3세트 연속 벙커링을 시전해 총 경기 시간 22분 42초만에 승리를 거두었다.',
  },
  {
    id: 6,
    date: '1945/08/06',
    title: '히로시마 원폭 투하',
    content:
      '히로시마·나가사키 원자폭탄 투하는 제2차 세계대전이 다 끝나갈 무렵 1945년 미국은 일본에 두 개의 원자폭탄을 투하했는데, 8월 6일 히로시마시에 한 개의 원자폭탄을 떨어뜨렸고 8월 9일 나가사키시에 나머지 한 개의 원자폭탄을 떨어뜨렸다.',
  },
];
