export const THIRD_SECTION_DATA_LIST = [
  {
    id: 1,
    imgUrl:
      'https://images.unsplash.com/photo-1517154421773-0529f29ea451?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80',
    title: '서면 1번가 뒷골목 투어 ',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//ㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//ㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//ㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//ㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//ㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 4.2,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
  {
    id: 2,
    imgUrl:
      'https://images.unsplash.com/photo-1535189043414-47a3c49a0bed?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80',
    title: '부산에서 찾은 한옥마을',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 4.7,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
  {
    id: 3,
    imgUrl:
      'https://images.unsplash.com/photo-1546874177-9e664107314e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80',
    title: '야경 보며 인생샷 남기기',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 3.8,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
  {
    id: 4,
    imgUrl:
      'https://images.unsplash.com/photo-1588043213440-fd9c881853e9?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80',
    title: '벚꽃 보러 갑시다',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 4.3,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
  {
    id: 5,
    imgUrl:
      'https://images.unsplash.com/photo-1588043213440-fd9c881853e9?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80',
    title: '벚꽃 보러 갑시다',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 4.3,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
  {
    id: 6,
    imgUrl:
      'https://images.unsplash.com/photo-1588043213440-fd9c881853e9?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80',
    title: '벚꽃 보러 갑시다',
    desc: '코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ// 코스 설명이당!!ㅇㅅㅇ//',
    rate: 4.3,
    hashTags: [
      {
        id: 1,
        hashTagName: '해시태그다',
      },
      {
        id: 2,
        hashTagName: '해시태그다',
      },
      {
        id: 3,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 4,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다해시태그다',
      },
      {
        id: 5,
        hashTagName: '해시태그다해시태그다해시태그다해시태그다',
      },
    ],
  },
];
